010editor
alacritty
alsa-utils
android-apktool
arm-none-eabi-gcc
audacity
autoconf
automake
awesome
base
binutils
binwalk
bison
bmon
boost
brave-bin
broadcom-wl-dkms
burpsuite
ccache
checksec
cmake
debootstrap
dex2jar
discord
dosfstools
eclipse-mat
efibootmgr
fakeroot
feh
ffuf
filezilla
firefox
flameshot
flex
gcc
gdb
gdb-multiarch
gef
ghidra
gimp
git
gnu-netcat
gobuster
groff
grub
gtk2
htop
inetutils
intel-ucode
iw
jd-gui
john
lib32-glibc
libewf
libtool
linux
linux-firmware
linux-headers
m4
make
man-db
maven
metasploit
mips-linux-gnu-binutils
monero
monero-gui
mtools
nasm
neofetch
neovim
net-tools
networkmanager
ngrok
nikto
ninja
nmap
nnn
nodejs
nomacs
npm
nsxiv
ntfs-3g
numlockx
nvidia
openssh
openvpn
os-prober
p7zip
papirus-icon-theme-stripped
patch
patchelf
perl-image-exiftool
picom
pkgconf
polybar
postgresql
pulseaudio
pulseaudio-alsa
pyenv
python-iwlib
python-pip
qbittorrent-nox
qemu-desktop
qemu-emulators-full
qt5-doc
qt5-tools
qtile
radare2
ripgrep
rofi
rsync
ruby-evil-winrm
rustup
scrot
seclists
sfml
signal-desktop
sl
smbclient
spotify
sqlitebrowser
sqlmap
squashfs-tools
steghide
stegsolve
strace
sudo
tcpdump
telegram-desktop
testdisk
texinfo
tftp-hpa
ttf-dejavu
ttf-firacode-nerd
unzip
upx
vim
virtualbox
vlc
vscodium-bin
vscodium-bin-marketplace
wabt
wget
which
wireshark-qt
xclip
xdotool
xorg-xbacklight
xorg-xinit
xorg-xrandr
yay
zip
zsteg
